<ridi-column-container style="display: block;">
    <h3 style="text-align:center" title="제1화 의문의 사건들, 그리고 배후"><span
        style="font-weight: bold;">제1화 의문의 사건들, 그리고 배후</span><br/></h3>
    <div style="text-align: center;"><span style="font-weight: bold;">Chapter 1</span><br/></div>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p>⁠⁠⁠⁠⁠⁠⁠⁠⁠⁣⁠⁣⁣⁣⁠⁣⁣⁣⁠⁣⁣⁠⁣⁣⁠⁣⁣⁣⁠⁣⁣⁠⁠⁣⁠⁣⁣⁠⁠⁠⁠⁠⁣⁣⁠⁣⁠⁠⁠⁣⁠⁠⁠⁣⁠⁠⁠⁠⁠⁣⁣⁣⁠⁠⁠⁠의외로 테베우스는 크지 않았다. 마쿠스와 나란히 서면 아마도 엇비슷한 키가 아닐까
        싶은 정도밖에 되지 않았다.</p>
    <p>그러나 아무도 테베우스를 작게 보지 못했다. 그저 평균 신장에 불과한 마쿠스와 키를 비교하는 사람은 더더욱 없었다. 당연히 사람들은 테베우스의 키가 크다고 생각했다.</p>
    <p>단지 그의 별칭이 신검(神劍)이어서, 그리고 최강의 군대라 일컬어지는 1군단의 총수여서 크게 생각하는 것은 아니다. 단단하기 이를 데 없는 위엄이 그를 커 보이게 만들었다.</p>
    <p>빽빽하게 돋은 희끗거리는 머리카락을 짧게 자르고 같은 색깔의 구레나룻 역시 짧게 깎아 붙인 군인다운 얼굴. 약간 매부리 진 고집스러운 코. 일자로 꽉 다물린 굵은 입술. 깊고 진지해 보이는 검은 눈동자.
        길게 뻗은 눈썹. 훈련으로 잘 다져진 구릿빛 피부와 탄탄한 근육질.</p>
    <p>외관만으로도 테베우스에게는 상대를 굴복시키는 위엄이 넘쳤다.</p>
    <p>그런데 묘한 것이, 그를 가까이서 모시는 부관들의 경우에는 오히려 그의 키를 더 크게 보곤 했다. 늘 가까이 대하니 테베우스의 키가 그리 크지 않다는 사실쯤이야 잘 알 텐데…….</p>
    <p>하지만 솔직히 부관들이 그에게 느끼는 위압감은 다른 사람들보다 훨씬 컸다.</p>
    <p>언제나 규칙적이고 자기 관리에 철저한 상관이기에 그런 느낌을 받는 것일지도 모른다. 어쩌면 그 앞에만 서면 항상 자신도 모르게 허리를 구부리게 되어 큰 키라고 여겨질 수도 있겠다.</p>
    <p>어쨌거나 테베우스에게는 잘 벼린 검 한 자루를 보는 듯한 서릿발 같은 위압감이 있었다. 그를 마주 대하면 누구나 느낄 수 있는 위엄!</p>
    <p>마쿠스도 사람인 이상 테베우스의 위엄을 느끼기는 마찬가지였다. 애견의 죽음에 화가 머리끝까지 나서 씩씩거리면서 여기까지 왔건만, 막상 깊게 번뜩이는 테베우스의 눈을 대하는 순간 그런 것은 다 잊었다.
        흥분해 있던 심장을 차가운 바람이 싸악 식히고 지나간 기분이 들었다.</p>
    <p>“마쿠스, 이 밤에 웬일인가?”</p>
    <p>테베우스의 나직한 목소리에는 추궁의 기색 같은 것은 전혀 없었다. 그저 무슨 일로 온 것인지 궁금했을 뿐이다.</p>
    <p>하지만 질문을 받은 마쿠스의 입장에서는 그렇게 받아들여지지 않았다. 테베우스의 복장을 보아하니 한창 검을 수련하던 중인 듯했다.</p>
    <p>“바, 방해를 했다면 미안하네. 내가 하도 화가 나서 생각 없이 여기까지 달려왔네만, 자네의 수련 시간을 방해하면서까지 올 일은 아니었어. 내일 낮에 다시 오겠네.”</p>
    <p>세상에 천하의 마쿠스를 당황하게 만들 수 있는 사람이 있다니! 그 어떤 웅변가라도 그를 물러서게 만들 수는 없었다. 민완한 폼페이누스 황제조차 그를 대할 때면 자신감을 잃고 설득을 당하기 일쑤다.</p>
    <p>그런데 오히려 말이 짧은 테베우스만은 그를 위축시키곤 했다. 입을 거의 열지 않고 눈빛으로 대신하기 때문일까? 달변으로 유명한 그도 테베우스 앞에서는 할 말을 다 못 했다.</p>
    <p>돌아서려는 마쿠스를 테베우스가 붙들었다.</p>
    <p>“들어오게. 어차피 수련도 끝내려던 참이었어. 무슨 일이기에 노예들까지 쭉 끌고 왔는지 궁금해.”</p>
    <p>그러면서 그의 눈은 호위들을 훑었다. 마쿠스를 위해 붙여 준 자들이다. 전부 일곱 명을 붙여 주었는데 셋만 보인다. 뭔가 일이 발생한 것은 틀림없었다.</p>
    <p>테베우스의 사자 같은 눈길을 받은 호위들이 허리를 숙이며 쩔쩔맸다. 위엄이 가득한 그 눈은 임무를 다하지 못했음을 꾸짖는 듯 느껴졌다.</p>
    <p>저택이 으리으리한 것에 비해 내부는 검박했다. 저택이야 가문으로부터 물려받은 것이어서 그냥 유지하고 있을 뿐 실제로 테베우스는 아주 검소하다.</p>
    <p>황제로부터 받는 많은 녹봉은 사정이 딱한 부하들을 위해 다 사용했다. 가문의 부조차 자신이 향유하지 않고 그냥 저장만 해 놓았다. 젊은 시절 하드리아 신전에 약속한 대로 가문의 재산을 한 푼도 불리지
        않을 생각이었다.</p>
    <p>탁자도 아무런 장식 없이 그냥 참나무로 짜서 만든 것을 사용했다. 의자도 딱딱한 나무 의자밖에 없었다.</p>
    <p>마쿠스는 내심 고개를 설레설레 저었다. 자신도 물질적인 풍요에 집착하는 편은 아니지만 테베우스는 너무 심하다는 생각이 절로 들었다.</p>
    <p>“말해 보게.”</p>
    <p>딱딱한 의자를 권하면서 더 딱딱하게 본론부터 묻는 테베우스의 태도.</p>
    <p>마쿠스는 질렸다는 표정으로 미간을 찌푸렸다. 하지만 이내 이야기보따리를 풀어놓았다.</p>
    <p>사건이 발생한 시간의 흐름에 따라 설명이 시작되었다. 수상한 자들의 습격 사건이 가장 먼저 언급되었다. 호위 가운데 네 명이 추적을 시작했건만 아직까지 소식이 없다는 이야기가 뒤를 이었다.</p>
    <p>이때까지는 차분하게 말했다.</p>
    <p>그러나 집에 돌아온 후 애견의 죽음을 목격한 순간을 설명하면서부터 마쿠스의 얼굴은 다시 붉게 달아올랐다.</p>
    <p>나름대로 냉정한 성격이라고 자부하고 있었다. 하지만 애견의 죽음을 이야기하는 순간만큼은 절제가 잘 되지 않았다. 그만큼 애견의 존재가 컸다는 의미였다.</p>
    <p>묵묵히 듣고 있던 테베우스가 팔짱을 풀며 물었다.</p>
    <p>“최근에 원로원에서 무슨 일이 있었나?”</p>
    <p>원로들 사이에 정치적인 대립이 있었느냐는 질문이었다. 마쿠스에게 정적이 있다면 그가 배후 인물일 가능성이 있으니까.</p>
    <p>마쿠스는 고개를 저었다. 자신도 제일 먼저 원로들의 얼굴을 떠올렸다. 겉으로는 웃지만 뒤로는 칼을 갈고 있는 자가 없을지 한 명 한 명 더듬어 보았다.</p>
    <p>마땅히 떠오르는 인물이 없었다. 지금의 원로원에서는 감히 그를 적으로 삼으려는 자가 나타날 수 없는 구조였다. 지난 수십 년 동안 공을 들인 결과 모든 정적은 이미 제거되었다.</p>
    <p>“집안 하인들 단속은 잘되었나?”</p>
    <p>의외로 가까운 아랫사람들이 주인에게 앙심을 품는 경우가 있다. 테베우스는 그 점을 지적했다. 실제로 아르만 제국의 원로들 가운데는 애인이 있는 여자 노예를 건드렸다가 한밤중에 칼을 맞는 경우도 있지
        않던가.</p>
    <p>마쿠스는 좀 더 크게 고개를 저어 부정했다. 그는 노예들을 심하게 다루지 않는 사람이었다.</p>
    <p>누구처럼 여자 노예를 건드리거나 하는 짓도 하지 않았다. 그러니 원한을 살 일은 없다고 자부했다.</p>
    <p>테베우스가 한숨을 길게 내쉬면서 마지막 질문을 던졌다.</p>
    <p>“내게 뭘 바라나? 뭘 도와주었으면 좋겠나?”</p>
    <p>마쿠스는 뜨끔한 표정으로 테베우스를 바라보았다.</p>
    <p>언제나 느끼는 거지만 테베우스는 정말 보통 사람이 아니었다. 어떨 때 보면 마쿠스 본인보다 더 날카롭고 현명한 듯했다. 사람의 마음을 꿰뚫어 보는 예리함을 가지고 있기에 그렇게 느껴지는 것인지도
        모른다.</p>
    <p>방금도 그는 마쿠스의 속마음을 정확하게 짚어 냈다. 단지 개 한 마리가 죽은 것이 전부라면 굳이 자신을 찾아올 일이 없다. 마쿠스의 힘이라면 얼마든지 범인을 조사할 수 있으니까.</p>
    <p>머릿속에 다른 생각이 있으니까 이 밤중에 여기까지 왔겠지. 그리고 노예들을 잔뜩 이끌고 요란을 떨면서 방문한 것도 다 이유가 있을 것이다. 누구에게 보란 듯이 시위하는 마음이 아니라면 굳이 이럴 필요가
        없다.</p>
    <p>마쿠스의 머릿속에는 이미 범인이 누구인지 그려진 듯했다.</p>
    <p>그게 누굴까? 과연 누구를 지목했을까? 테베우스도 이제 그 대상을 짐작했다.</p>
    <p>마쿠스는 한참 침묵하던 끝에 다시 입을 열었다.</p>
    <p>“원로원에는 나를 노릴 사람이 없어. 집안 식솔 가운데도 그런 짓을 할 사람이 없어. 길을 막고 물어보게. 아르만에서 이 마쿠스를 해치려고 할 사람이 있나. 오만하게 들리겠지만 제국 내에서 마쿠스라는
        이름을 경쟁 상대로 여기는 사람은 거의 없다네. 오직…….”</p>
    <p>거기까지 말하다가 입을 꽉 다물었다. 테베우스도 이미 짐작하고 있는 것 같아 더 말할 필요도 없었다.</p>
    <p>아니, 더 말하기 싫었다. 그를 입에 담기조차 꺼려졌다.</p>
    <p>하지만 테베우스는 여기서 이야기를 중단할 생각이 없는 듯했다. 잔인하게 핵심을 파고들었다.</p>
    <p>“요새 폐하께서 자네를 적대하시나? 그럴 이유라도 있나?”</p>
    <p>그 이름!</p>
    <p>마쿠스가 끝내 입 밖으로 꺼내지 못한 단어가 테베우스의 입에서 튀어나왔다.</p>
    <p>폼페이누스 황제. 대아르만 제국의 젊은 지배자.</p>
    <p>마쿠스는 감히 그 이름을 의심하는 중이었다. 그럴 수밖에. 그의 말대로 아르만에서 감히 그를 적대시할 사람은 단 한 명밖에 없다. 바로 황제다.</p>
    <p>솔직히 황제와 그와의 관계는 3년 반 전부터 많이 껄끄러워졌다. 3년 하고도 6개월 전에 술라가 벌인 엄청난 사건의 배후에는 폼페이누스 황제가 있었다.</p>
    <p>그는 황제의 불순한 의도를 짐작하고 경고해 주었다. 술라를 노예로 만든 것이 그가 황제에게 던진 경고였다. 제국의 원로원을 배제하고 독재하려 들지 말라는 뜻을 완곡하게 전달한 것이었다.</p>
    <p>하지만 직접적으로 황제를 추궁한 적은 한 번도 없었다. 나름대로 황제에 대한 예우를 한다고 생각했다.</p>
    <p>하지만 황제의 눈에는 그런 예우조차 보이지 않았나 보다. 그저 경고를 받은 것만 고깝게 생각했나 보다.</p>
    <p>마쿠스의 짐작은 이상과 같았다. 하지만 시시콜콜한 이야기까지 테베우스에게 모두 까발리고 싶지는 않았다.</p>
    <p>“나를 좀 도와주게. 내가 감히 폐하를 어찌해 보겠다는 역적질을 생각하는 것은 아니야. 단지 내게는 폐하를 바로잡아 드릴 의무가 있어. 그분께서 제국의 기틀을 잘 이어 가시도록 말일세.”</p>
    <p>간절한 말에도 불구하고 테베우스는 침묵했다. 다시 팔짱을 끼며 계속 말해 보라는 턱짓만 슬쩍 했을 뿐이다.</p>
    <p>결국 마쿠스는 밑천을 다 드러내 보였다.</p>
    <p>“좋네. 다 말하지. 자네도 알다시피 3년 전 술라가 콜롬을 침공했었네. 그건 사실 폐하의 뜻이었어.”</p>
    <p>테베우스의 눈이 번쩍 빛을 발했다.</p>
    <p>이제야 이해가 되었다. 술라같이 뛰어난 젊은이가 왜 그런 무모한 짓을 벌였는지 이해할 수 없었는데 이제 알 수 있었다. 그건 황제의 의지였던 거였다.</p>
    <p>뒷이야기는 듣지 않아도 알 수 있었다. 마쿠스가 술라에게 가혹한 형벌을 내렸다. 그것이 폐하의 심기를 불편하게 만든 것이다.</p>
    <p>“나로서는 어쩔 수 없는 판결이었다네. 나는 술라를 심하게 대할 수밖에 없었어. 폐하께 죄를 물을 수는 없었으니까. 그분이 원로원을 없애고 단독으로 권력을 휘두르는 독재를 하게 만들 수는
        없었으니까.”</p>
    <p>“술라를 노예로 만든 것이 폐하에 대한 경고였군?”</p>
    <p>마쿠스가 가만히 고개를 끄덕였다. 어깨도 축 처진 것이 나름대로 그동안 마음고생을 한 것 같았다.</p>
    <p>이제 고민은 테베우스에게 넘어왔다. 충성을 바쳐야 할 황제와 오랜 지기인 마쿠스 사이에서 입장을 확실하게 정리할 순간이 왔다.</p>
    <p>평소 마쿠스라면 볼 것도 없이 황제의 편에 설 것이다. 그에게는 우정보다 충정이 더 중요하니까.</p>
    <p>그런데 지금은 상황이 조금 묘했다. 그가 충성하는 일차적인 대상은 물론 황제지만 그보다 우선하는 것은 아르만 제국 그 자체였다. 황제가 원로원을 없애려 한다는 사실을 안 이상 황제의 편만 들기도
        힘들었다.</p>
    <p>테베우스가 다른 가능성을 물었다.</p>
    <p>“혹시 자네가 오해하는 것 아닌가? 술라의 옛 부하들이 저지른 짓일 수도 있다고 보는데.”</p>
    <p>황제와 마쿠스가 서로 대립하지 않도록 다른 길을 모색하던 차에 술라의 옛 부하들이 떠올랐다. 술라를 따르던 해적들이 아직 잡히지 않고 있지 않은가. 그들이 범인일 수도 있다.</p>
    <p>하지만 마쿠스는 단호하게 고개를 저었다.</p>
    <p>“자네의 뜻은 알겠지만 그럴 가능성은 별로 없다네. 나는 술라의 옛 부하들을 알아. 남해의 네 마녀라고 불리는 그 여자들은 이리저리 머리 굴리는 타입이 아냐. 실패를 각오하고라도 직접 술라를 구출하든가,
        아니면 내 목을 노렸겠지. 그리고 일단 내 목숨을 노렸다면 호위가 있다고 도망칠 여자들이 아냐.”</p>
    <p>테베우스도 그건 인정했다. 그도 남해의 네 마녀에 대해서 잘 알기에 마쿠스의 말뜻을 이해할 수 있었다.</p>
    <p>그가 인정한 듯 보이자 마쿠스는 자신의 의견을 계속 피력했다.</p>
    <p>“나도 그분을 의심하는 일은 괴롭다네. 그리고 아직까지도 단정적으로 그분께서 하신 일이라고 생각하는 것은 아니야. 그러니까 자네가 좀 조사를 해 주게. 내 주변에 무슨 일이 벌어지고 있는지, 그리고 그
        배후에 누가 있는지.”</p>
    <p>테베우스의 능력이라면 가능한 일이었다. 그가 키운 부하들을 동원하면 얼마든지 배후를 캘 수 있다. 설사 상대가 황제라 할지라도.</p>
    <p>그리고 이것은 황제에 대한 두 번째 경고가 될 수도 있다. 신검 테베우스도 원로원의 손을 들어 주고 있으니까 그만하라는 2차 경고.</p>
    <p>어쩌면 마쿠스가 진짜로 바라는 바는 이것일지도 모른다. 배후를 캐서 황제의 만행을 폭로하기보다는 그저 조용히 경고해서 황제를 굴복시키는 것.</p>
    <p>분명 그럴 것이다.</p>
    <p>꿀꺽.</p>
    <p>마쿠스의 목으로 침이 넘어갔다. 테베우스가 아무런 답도 하지 않고 생각에 잠겼기 때문이다. 희끗한 짧은 수염을 손으로 쓸며 고민에 빠진 테베우스를 보면서 초조한 기분을 한껏 맛봐야만 했다.</p>
    <p>신검 테베우스.</p>
    <p>아르만의 군권을 쥔 자.</p>
    <p>그의 결정에 따라 앞일이 좌우될 것이다. 경우에 따라서는 원로원 전체가 큰 위기를 맞을 수도 있다. 더 심각하게는 황제파와 원로원파로 나뉘어 아르만이 내전을 맞을지도 모르는 상황.</p>
    <p>정말 목이 탔다. 마쿠스는 테베우스의 결정을 기다리는 시간이 너무나 길게 느껴졌다.</p>
    <p>척.</p>
    <p>마침내 긴 침묵을 깨고 테베우스가 자리에서 일어났다. 그의 고개가 미미하게 끄덕여졌다.</p>
    <p>“알겠네. 일단 조사부터 해 보지.”</p>
    <p>“아아……!”</p>
    <p>마쿠스는 얼굴을 환하게 밝히면서 따라 일어났다. 큰 짐을 던 것 같아 한결 마음이 편했다.</p>
    <p><br/></p>
    <p><br/></p>
    <p style="text-align: center;"><span style="font-weight: bold;">Chapter 2</span></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p>오랜 옛날 아르만이 아직 도시 수준을 벗어나지 못했을 무렵부터 마쿠스의 가문은 일곱 언덕 근처에 자리를 잡았다. 다시 말하자면 아르만과 역사를 같이해 온 오래된 명문가라는 뜻이다.</p>
    <p>오늘날에도 명성에 걸맞게 뛰어난 인재들을 많이 배출하고 있다. 원로원을 주도하다시피 하고 있는 마쿠스야 말할 것도 없다. 그를 제하고도 뛰어난 인재들이 넘치고 넘쳤다.</p>
    <p>아봇도 그 가운데 한 명이었다. 그는 마쿠스의 형의 아들. 그러니까 마쿠스와는 숙부와 조카 관계다.</p>
    <p>굳이 그런 배경을 들지 않더라도 아봇은 뛰어나다. 물려받은 재산을 잘 활용해서 더욱 부풀릴 만큼 안목도 갖추었다.</p>
    <p>그렇게 모은 재산을 꽁꽁 쌓아 두지 않고 원로원의 거물들과 공유할 만큼 배포도 크다. 한번 쌓은 인맥을 탄탄하게 유지할 만큼 붙임성도 좋다. 그리고 자신의 능력을 이용해 정계에 진출하려는 야심도
        있다.</p>
    <p>마침내 작년, 나이 40이 되면서 원로원에 입성했다.</p>
    <p>원로원에 가입할 수 있는 최저 연령이 40이니까 최연소 원로인 셈이다. 바꿔 말하면 초고속으로 출세 가도를 달리고 있다는 말도 성립한다. 그의 야심이 드디어 빛을 발하기 시작했다.</p>
    <p>하지만 이것은 시작일 뿐, 그의 목표는 좀 더 높고 원대하다.</p>
    <p>그래서 원로가 되고 난 후부터 의도적으로 숙부를 멀리했다. 마쿠스의 후광을 받고 자라면 훨씬 크기 쉬운 것은 사실이었다. 하지만 그러면 진짜 거목이 될 수는 없다.</p>
    <p>오히려 마쿠스와 거리를 두면서 나름대로 인맥을 키워 갔다. 그가 노리는 것은 마쿠스 이후로 원로원을 주도할 진짜 실력자였다.</p>
    <p>이런 아봇의 전략은 생각 외로 효과가 컸다. 그의 주변으로 비교적 젊은 원로들이 똘똘 뭉쳤다. 그가 제국의 미래를 고민하고 연구하는 모임을 만들고 나자 더 많은 원로들이 모였다.</p>
    <p>물론 이 모든 것들이 아봇 혼자만의 힘으로 이루어진 것은 아니다. 아봇이 그렇게 하도록 뒤에서 훈수를 둔 사람은 역시 마쿠스였다.</p>
    <p>팔은 안으로 굽는다고, 냉철한 마쿠스도 핏줄에게 애착을 느끼는 것은 어쩔 수 없었다. 능력이 부족하면 밀어주지 않겠지만 능력이 충분한 조카라면 얼마든지 힘을 보태 주겠다고 생각했다.</p>
    <p>솔직히 마쿠스도 은근히 아봇을 자신의 후계자감으로 염두에 두고 있었다.</p>
    <p>하지만 정계의 젊은 물결, 그 아봇에게 변고가 생겼다.</p>
    <p>처음에는 피부병의 일종으로 생각했다. 몸에 붉은 반점이 생기고 등이 가렵다면 당연히 피부병일 가능성이 높다.</p>
    <p>그런데 하루가 다르게 반점이 커지는 게 아닌가. 그것도 시뻘겋게 부어오르고 고름이 뚝뚝 흘렀다. 등에만 그런 것이 아니라 가슴과 배, 팔다리에도 붉은 반점이 퍼졌다.</p>
    <p>하루도 빠지지 않고 원로원에 나가던 아봇이 처음으로 결석했다. 상처가 너무 가렵고 아파서 도저히 움직일 수조차 없었다.</p>
    <p>의사를 불러 치료를 받아도 소용없었다. 약을 써도 듣지 않고 점점 더 크게 부풀기만 했다.</p>
    <p>다음 날이 되자 아예 얼굴까지 종기로 뒤덮였다. 눈에는 눈물이 줄줄 흐르고 얼굴에서 누런 고름이 뚝뚝 떨어졌다. 종기가 부풀어 눈을 가리는 바람에 앞이 잘 안 보였다. 입술도 부풀어 올라 말도 하기
        힘들었다.</p>
    <p>이러다 목숨이 위태롭지나 않을지 덜컥 걱정이 들었다.</p>
    <p>노예들을 동원해서 입으로 고름을 짜내는 데도 한계가 왔다. 아무리 빨아내도 고름은 쉼 없이 솟구쳤다.</p>
    <p>“안 되겠다. 신관을 불러와라.”</p>
    <p>발을 동동 구르던 아봇의 부인이 마침내 신관을 찾았다. 아봇도 말리지 않았다.</p>
    <p>평소에 신전을 그다지 믿지 않는 아봇이기에 신관을 부르길 꺼려했었다. 하지만 이제는 어쩔 수 없다. 몸이 괴로우니까 신의 힘이라도 빌리고 싶어졌다.</p>
    <p>명령을 받은 노예가 발바닥에 땀이 나도록 일곱 언덕으로 뛰어 신전의 문을 두드렸다. 아르만의 일곱 신 가운데 치유와 안정의 신이라 불리는 트리터스의 신전이었다.</p>
    <p>아봇의 요청에 신전은 지체 없이 화답했다.</p>
    <p>다른 사람도 아니고 장차 원로원을 이끌어 갈 아봇이 아프다고 한다. 이번 기회에 그에게 은혜를 베풀면 장차 트리터스 신전에 돌아올 몫이 그만큼 더 커질 것이다.</p>
    <p>신전에서는 치유 능력이 뛰어난 신관들과 정신적으로 안정을 취하도록 돕는 신관을 특별히 선별해서 여섯 명이나 보내 주었다.</p>
    <p>“커헉, 컥, 컥!”</p>
    <p>그들이 도착했을 때 이미 아봇은 숨이 넘어갈 지경으로 절박했다. 입에서는 연신 가래가 끓어올라 목구멍을 막았다. 얼굴은 고름이 흐르다 못해 아예 나병 환자처럼 뭉그러졌다.</p>
    <p>하얀 면으로 감싸고 있는 몸뚱어리에서도 계속 피가 섞인 고름이 흘렀다. 덕분에 천은 피 묻은 고름으로 지저분하게 얼룩졌다.</p>
    <p>“빠, 빨리요! 빨리 어떻게 좀 해 줘요.”</p>
    <p>울상이 된 아봇의 부인이 발을 동동 구르며 재촉했다. 다른 식구들도 아봇의 무시무시한 모습에 놀라 부들부들 떨면서 자리를 지켰다. 혹시 전염이라도 되는 병일까 봐 가까이 접근하지는 못했지만,
        먼발치에서라도 안타까워했다.</p>
    <p>신관들이 서둘러 자리를 잡고 신성력을 청했다.</p>
    <p>“트리터스의 힘에 기대어 요청합니다. 당신의 자비로움으로 환자를 돌봐 주소서.”</p>
    <p>주문과 함께 여섯 명의 신관들 손에서 은색으로 영롱하게 반짝거리는 빛 망울이 퍼져 나왔다.</p>
    <p>그들이 일으킨 신성한 기운이 고름을 닦아 내고 상처를 아물게 했다. 눈에 띄게 아봇의 상세가 회복되어 갔다. 과연 트리터스 신전에서도 치유 능력이 탁월하다고 손꼽히는 신관들다웠다.</p>
    <p>“아아! 고쳐지고 있어.”</p>
    <p>가솔들이 탄성을 지르면서 감탄했다. 이제 남편이 살았구나 싶은 마음에 아봇의 부인은 두 손을 모으고 연신 일곱 언덕을 향해 머리를 조아렸다.</p>
    <p>하지만 그 순간,</p>
    <p>치이이익.</p>
    <p>상처를 통해 매캐한 검은 연기가 솟구치며 아봇의 몸을 확 휘감았다. 뒤이어 다시 고름이 번성하고 피부가 시뻘겋게 부풀어 올랐다.</p>
    <p>신성력 덕분에 잠시 치유된 것처럼 보였을 뿐 피부 깊숙한 곳에 뿌리박힌 병의 근원은 여전했다.</p>
    <p>신관들의 이마에 땀방울이 송골송골 맺혔다.</p>
    <p>“트리터스이시여, 당신의 자비로움을 보여 주소서. 순수한 영혼을 가진 흰 양을 바치오니 제물을 대신 받으시고 고통에 신음하는 환자를 붙잡아 주소서.”</p>
    <p>신관 한 명이 준비해 온 어린 양의 피를 냈다. 태어난 지 정확히 7일 된 하얀 양이야말로 트리터스께 바치기 가장 좋은 제물이다.</p>
    <p>아봇이 누워서 신음하는 침상 주변에 어린 양의 피가 뿌려졌다. 조금의 빈틈도 없이 피로 한 바퀴를 정확하게 둘렀다.</p>
    <p>치이이익.</p>
    <p>다시 매캐한 연기가 고름을 태우면서 치솟았다.</p>
    <p>“으아아악!”</p>
    <p>얼마나 고통스러운지 아봇의 비명이 소스라치게 들렸다. 그러면서 검은 연기가 그의 신체를 점령하듯 뒤덮은 모습이 확연하게 드러났다.</p>
    <p>끄아아아!</p>
    <p>마치 검은 악마가 아봇의 몸 안에 잠들어 있다가 깨어난 것처럼 천천히 몸을 일으켰다. 양의 피에 유독 민감한 반응을 보이면서 손을 내두르는 검은 기운의 모습은 보기에도 섬뜩했다.</p>
    <p>이 끔찍한 광경에 신관들이 비명을 터뜨렸다.</p>
    <p>“저주다! 이건 병이 아니라 저주야. 누군가 사악한 저주를 아봇 님께 걸었어.”</p>
    <p>역시 트리터스의 신관들이었다. 한눈에 저주를 알아보았다.</p>
    <p>그들은 혹시나 해서 준비해 온 양 두 마리의 목을 추가로 베었다. 그리곤 아예 아봇의 몸 위로 양의 선혈을 들이붓다시피 했다.</p>
    <p>“물러나라, 사악한 기운이여. 이 선혈은 치유와 안정을 관장하시는 트리터스 님의 축복이 내리신 신성한 피. 이 피가 닿는 자리는 감히 너희 사악한 것들이 넘볼 곳이 아니다.”</p>
    <p>여섯 신관들이 입을 맞춘 듯 동시에 외치면서 신성력을 내뿜었다. 그들의 손에서 은색 빛 망울들이 화려하게 피어올라 아봇의 몸을 뒤덮었다. 양의 선혈이 거기에 반응하며 화악 빛을 내뿜었다.</p>
    <p>끄아아악!</p>
    <p>아봇의 몸에 서린 검은 기류가 끔찍한 비명을 지르며 몸을 뒤틀었다. 신관들뿐만 아니라 일반 사람들도 숨을 죽인 채 이 무서운 광경을 고스란히 지켜보았다.</p>
    <p>“물러나랏! 너 사악한 기운이여, 여기는 네가 머물 곳이 아니다.”</p>
    <p>아봇 주변을 빙 둘러싼 신관들의 손 열두 개가 강하게 내뻗어졌다. 트리터스의 빛이 눈을 뜨기 힘들 정도로 뿜어져 나와 병자의 몸을 뒤덮었다.</p>
    <p>그럴수록 신관들의 이마에는 굵은 땀방울이 주룩 흘렀다. 핏줄도 툭 불거져 나왔다.</p>
    <p>끄아악!</p>
    <p>아봇의 몸 안에 들어 있는 무언가가 고약한 반응을 보였다. 시커멓고 기분 나쁜 기운이 아스라한 비명을 지르며 오그라들기 시작했다.</p>
    <p>“물러나랏!”</p>
    <p>신관들은 더욱 힘을 냈다. 최후의 한 방울까지 신성력을 짜냈다.</p>
    <p>검은 기운이 더 빠르게 오그라들며 비통하게 몸부림쳤다.</p>
    <p>털썩.</p>
    <p>마침내 저주를 풀어낸 신관들.</p>
    <p>그들은 탈진한 표정으로 그 자리에 풀썩 주저앉으며 숨을 몰아쉬었다. 저주의 힘이 여간 강하지 않아 몰아내기가 쉽지 않았다. 여섯 명이 전력을 다하고 나서야 겨우 물리칠 수 있었다.</p>
    <p>그래도 다행히 저주의 고리를 끊는 데 성공했다. 검은 기운이 사라지자마자 아봇의 얼굴이 편안하게 바뀌었다.</p>
    <p>시뻘겋게 성을 부리던 피부도 많이 가라앉았다. 고름이 흐르던 곳에는 하얀 딱지가 앉기 시작했다.</p>
    <p>딱지투성이의 얼굴이 된 아봇. 흉터가 남아 곰보가 되겠지만 그래도 목숨을 건진 것이 어딘가. 이제는 살았다.</p>
    <p>아봇의 부인이 기쁨의 눈물을 흘리며 연신 고개를 숙였다.</p>
    <p>“아아, 이제 끝난 건가요? 남편이 살아난 건가요? 고맙습니다, 신관님들. 정말 고맙습니다. 이 은혜를 어찌 갚아야 할지…….”</p>
    <p>애초에 계획한 대로 아봇의 집안에 은혜를 입히는 데 성공했다. 막대한 재산을 가진 힘 있는 가문인 만큼 앞으로 트리터스 신전도 많은 도움을 받을 수 있을 것이다. 아봇이야말로 굵직한 기부자가 되어 줄
        테니까.</p>
    <p>하지만 신관들의 표정은 그리 밝지 않았다. 아직 일이 끝난 것이 아님을 알기 때문이다.</p>
    <p>비틀거리면서 신관 한 명이 자리에서 일어났다. 신성력을 다 쏟아부어 몸에 힘이 하나도 없었지만 바로 지금 할 일을 마쳐야 했다. 시간이 흐르면 저주의 근원지를 찾을 수 없을 터.</p>
    <p>그는 누워서 푸들푸들 다리를 경련하는 양에게 다가갔다. 어린 양의 목에서 뚝뚝 흐르는 피를 양손으로 한 움큼 받아 내더니 허공에 홱 뿌렸다.</p>
    <p>선명한 핏방울이 화악 퍼지면서 아봇의 몸 위로 떨어져 내렸다. 동시에 신관은 쩌렁쩌렁한 목소리로 명을 내렸다.</p>
    <p>“나타나라, 저주의 흔적이여! 트리터스의 이름으로 명하노니, 나타나라!”</p>
    <p>화아아악.</p>
    <p>신성한 주문이 외쳐짐과 동시에 불꽃이 일었다. 어린 양의 피와 반응해 시뻘건 불꽃이 넘실거리며 솟구쳐 올랐다.</p>
    <p>불꽃은 아봇의 발꿈치 부근에서 시작되어 침상을 타고 퍼져 나갔다. 그리고 동쪽 방향을 향해 일자로 쭉 번졌다. 마치 불이 잘 붙는 마른 지푸라기를 일렬로 꼬아 불길을 유도한 것 같았다.</p>
    <p>“저쪽에서 저주가 시작되었습니다. 빨리 신성한 불을 쫓아가야 합니다. 지금이 아니면 저주의 근원을 찾아낼 수 없습니다. 그럼 아봇 님은 다시 병환에 시달리시게 됩니다.”</p>
    <p>신관의 말에 가족들은 몸서리를 쳤다. 그런 무서운 저주가 있다는 사실이 믿어지지 않았다. 대체 누가, 무슨 목적으로 아봇에게 저주를 걸었단 말인가?</p>
    <p>여섯 명의 신관들은 부지런히 불을 쫓았다. 아봇의 가족과 노예들도 몽둥이를 하나씩 들고 뒤따랐다.</p>
    <p>불꽃은 한참을 움직였다. 동쪽으로 회랑을 따라 쭉 움직이더니 너른 뜰을 지나 연못에 이르렀다. 아르만 강에서 잡아 온 커다란 물고기들을 키우는 곳이었다.</p>
    <p>그 앞에서 불꽃이 넘실거리면서 제자리걸음을 했다.</p>
    <p>아무리 신성력으로 일어난 불이라지만 불은 불이다. 물속으로 들어갈 수는 없다.</p>
    <p>대신 신관들이 연못으로 첨벙 뛰어들었다. 그 안에서 트리터스의 신성력을 다시 일으켰다.</p>
    <p>캬아앙!</p>
    <p>난데없이 연못 안에서 날카로운 비명이 터져 나왔다. 발톱 빠진 고양이가 울부짖는 듯한 끔찍한 소리가 물속에서 나왔다. 음파가 잘 전달되지 않는 물속인데도 선명하게 들렸다.</p>
    <p>사람들은 모두 귀를 틀어막았다. 꿈에 나올까 봐 두려울 정도로 사나운 고양이 울음소리에 겁을 집어먹었다.</p>
    <p>“저곳이다. 저곳을 파내야 해!”</p>
    <p>나이 든 신관이 연못 한가운데를 지목했다. 다른 신관들이 신성력을 끌어 올려 주변을 에워쌌다. 은빛 망울들이 화려하게 퍼지면서 물을 밀어냈다.</p>
    <p>용감한 노예 몇 명이 삽을 들고 연못 안으로 뛰어들었다. 그들은 신관이 지목한 곳을 열심히 파헤쳤다. 그 안에서 끔찍한 것이 나올까 봐 겁을 먹은 눈치였지만, 그래도 꿋꿋이 파고 또 팠다.</p>
    <p>“나왔다! 저주를 건 매개체가 나왔어.”</p>
    <p>마침내 근원을 찾아냈다. 연못 바닥을 40센티미터가량 파 들어가자 그 안에서 시커먼 털뭉치가 튀어나왔다.</p>
    <p>“아악!”</p>
    <p>심약한 여자들이 먼저 비명을 질렀다. 검은 털뭉치처럼 보인 것은 다름 아닌 고양이의 시체였다. 노란 눈을 동그랗게 뜨고 피를 줄줄 흘리는 고양이가 연못 바닥에서 끌어 올려졌다.</p>
    <p>고양이의 몸에는 붉고 푸른 줄이 사방으로 휘감겨 있었고, 그 한가운데 조그만 목패가 묶여 있었다. 끝이 뾰족하게 깎인 목패는 정확하게 고양이의 왼쪽 심장을 찌르고 있었는데, 놀랍게도 그 위에 선명한 핏빛
        글씨가 새겨져 있었다.</p>
    <p>“아봇!”</p>
    <p>글씨가 가리키는 대상이 바로 아봇이었다. 누군가 아봇이 죽기를 바라고 이 연못에 지독한 저주를 펼쳐 놓은 것이다.</p>
    <p>무서운 저주를 견디지 못하고 아봇의 부인이 머리를 짚으며 쓰러졌다. 그녀는 너무나 놀란 나머지 그대로 기절해 버렸다.</p>
    <p>대체 누가 이런 무서운 일을 저질렀단 말인가?</p>
    <p>아니, 그전에 아봇이 누구인가? 최연소 원로, 장차 원로원을 이끌어 나갈 재목, 그리고 무엇보다 원로원의 석학 마쿠스의 조카가 아닌가.</p>
    <p>그 아봇에게 저주를 걸다니!</p>
    <p>다들 벌어진 입을 다물지 못했다.</p>
    <p><br/></p>
    <p><br/></p>
    <p style="text-align: center;"><span style="font-weight: bold;">Chapter 3</span></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p>마쿠스 가문이 힘을 발휘하는 분야는 비단 정치만은 아니었다. 상계에도 많은 영향력을 행사해 왔다. 당연히 직접 운영하는 상단도 하나 보유 중이었다.</p>
    <p>가문의 주 수입원이라면 아무래도 아르만 강 상, 하류를 오가는 상단일 터. 아주 오래전부터 아르만 강을 오가는 배의 절반은 마쿠스 가문의 것이 아니던가.</p>
    <p>그만큼 크고 부유하고 위세가 강한 가문이다.</p>
    <p>나무는 뿌리를 더 깊숙이 내리면서 성장하기 마련. 마찬가지로 마쿠스 가문도 날이 갈수록 더욱 번창했다.</p>
    <p>술라 가문의 몰락 이후부터는 성장력이 더 커졌다. 술라가 지배하던 남해까지 영역을 넓히면서 더 큰 이익을 얻었기 때문이다.</p>
    <p>아르만 제국 북쪽에서 생산되는 물건을 강을 통해 옮기면서 얻는 이득이 50이라면, 그것을 직접 남해의 특산품과 교환하면서 얻는 차익은 100은 되었다.</p>
    <p>이렇게 형성된 부는 차곡차곡 가문을 위해 쌓였다. 이제 마쿠스 가문은 최고의 전성기를 맞아 재도약할 기회를 잡았다.</p>
    <p>언제나 그렇듯 가문이 번창하고 다방면으로 뻗어 나가려면 새로운 인재가 필요하기 마련이다.</p>
    <p>최근 가문은 남해를 전담하고 대규모 선단을 운용할 책임자로 새 얼굴을 내세웠다. 다름 아닌 아봇의 동생 아깃이었다.</p>
    <p>형 아봇이 정치에 관심을 두고 맹활약하는 것과 달리 그는 젊어서부터 상단에 몸을 바쳤다. 숙부들을 따라 강을 오가고 남해를 개척하는 쪽이 그의 성미에 더 잘 맞아서였다.</p>
    <p>젊은 나이여서 패기가 넘치는 탓인지 그는 곧잘 대규모 선단을 남해에 띄우곤 했다.</p>
    <p>그러나 가문의 어른들은 그의 방법을 탐탁지 않게 생각했다. 대규모 선단은 이익이 나면 엄청나게 크지만, 폭풍이라도 만나 배가 침몰하면 손해가 너무 크기 때문이었다.</p>
    <p>하지만 아깃은 고집을 부렸다. 폭풍보다 해적이 더 무섭다는 것이 그의 생각이었다. 그리고 술라가 몰락한 후 해적들이 뜸해진 지금이 절호의 기회라고 보았다.</p>
    <p>그의 계산은 정확하게 맞아떨어졌다. 지난 3년 동안 아깃은 남해 선단을 통해 엄청난 부를 획득했다. 아르만 강에서 가문의 어른들이 얻어 내는 수익을 추월할 정도로 급성장했다.</p>
    <p>이제 가문에서도 그의 능력을 완전히 인정했다. 그리고 그에게 남해의 모든 권한을 일임했다.</p>
    <p>기분이 좋아진 아깃은 최근 사상 최대 규모의 선단을 준비했다. 과거 술라의 가문이 운용하던 선단에 버금갈 정도로 엄청난 규모였다.</p>
    <p>커다란 배만 50척을 동원했다. 빚까지 내서 엄청난 물자를 끌어모았다. 그 물품들을 모조리 배에 싣고 남해안을 따라 쭉 항해하면서 팔아 치우기 시작했다.</p>
    <p>수익은 엄청나게 불어났다. 대륙 중부에서 나는 물건들을 남해에서 팔면 그 값을 몇십 배로 올려 받을 수 있다. 남해의 특산품인 진주 같은 것과 맞바꾸면 그 이득만 해도 굉장하다.</p>
    <p>거의 석 달에 걸친 항해 끝에 모든 물건을 진주와 바꾸었다. 큰 배 50척 분량의 물건을 모두 바꿨으니 모인 진주의 양만 해도 기절초풍할 만큼 많았다.</p>
    <p>아깃은 득의만만했다. 이 진주를 수도 아르만으로 가져가 팔면 엄청날 것이다.</p>
    <p>물론 한 번에 다 풀면 진주 값이 폭락할 테니까 안 된다. 조금씩, 아주 조금씩 팔아야 한다.</p>
    <p>그래도 이번 한 번의 장사로 10년 장사할 진주를 얻었으니 이게 어딘가.</p>
    <p>아르만 강이 바다를 만나는 끄트머리.</p>
    <p>물결이 완만하고 파도가 들이치지 않는 곳을 골라 배를 정박했다. 그리고 비로소 아깃은 편한 마음으로 휴식을 취할 수 있었다.</p>
    <p>이제 강으로 들어섰으니 폭풍을 만날 일은 없었다. 당연히 해적들 걱정도 할 필요가 없어졌다. 그의 모험이 드디어 성공한 것이다.</p>
    <p>선원들도 기쁜 마음으로 배에서 내려 휴식을 취했다. 그들은 모처럼 아깃과 함께 여자를 옆구리에 끼고 술을 마시며 그간의 피로를 풀었다.</p>
    <p>물론 배를 그냥 방치해 놓은 것은 아니다. 배 위에는 진주를 지킬 사람들을 충분히 배치해 놓았다.</p>
    <p>그렇잖아도 이곳에서 감히 마쿠스 가문의 배를 건드릴 사람은 없겠지만 아깃의 성격상 사전에 준비를 착실하게 해 놓아야 안심이 되었다.</p>
    <p>다음 날 아침, 언제나처럼 해가 밝았다.</p>
    <p>잠에서 깬 아깃은 머리를 흔들었다. 숙취 때문인지 약간 두통이 왔다.</p>
    <p>술을 깨려면 강가에 나가 바람을 쐬는 것이 최고다. 아깃은 시원한 바람을 맞으며 부둣가로 나갔다. 어젯밤에 끌어안고 잔 여자들에게 따뜻한 수프와 해장술을 준비해 놓으라고 시키는 것도 잊지 않았다.</p>
    <p>예상대로 부둣가는 참 시원했다. 세찬 강바람에 가슴마저 탁 트이는 기분이 들었다.</p>
    <p>‘바람 참 좋구나. 이 기분으로 영롱한 진주나 한번 보고 와야지.’</p>
    <p>그러나!</p>
    <p>부둣가에서 그를 기다리고 있는 것은 심장 마비를 줄 만한 충격이었다.</p>
    <p>50척이나 되는 선박이 모조리 침몰한 광경을 봤는데 심장 마비에 걸리지 않은 게 용했다.</p>
    <p>“아, 안 돼!”</p>
    <p>이럴 수는 없다. 세상이 무심해도 이럴 수는 없다.</p>
    <p>아깃은 정신 못 차리고 침몰하는 배 위로 뛰어올라 갔다. 지금 옷이 젖는 게 문제가 아니다. 몸이 물에 잠기는 것도 문제가 아니다.</p>
    <p>아깃의 비명 소리에 놀라 선원들이 우르르 달려왔다. 그들도 술을 깨러 강가로 나왔다가 찢어지는 듯한 비명을 들은 것이다.</p>
    <p>선원들의 눈에 비친 광경은 처참했다. 강 하류에 반쯤 잠긴 채 바다 쪽으로 둥둥 떠가는 배의 잔해는 보기에도 너무 안쓰러웠다.</p>
    <p>그리고 그 잔해 위를 헤엄치고 뛰어다니며 소리소리 지르는 아깃은 더욱 불쌍했다.</p>
    <p>자맥질에 능한 선원들이 강으로 뛰어들어 배 아래쪽으로 내려가 보았다. 왜 침몰했는지 이유라도 알고 싶었다.</p>
    <p>그리고 배 안에 남겨 둔 동료들의 시체라도 건져야 했다. 아니, 그보다는 솔직히 진주가 우선이었다.</p>
    <p>성질이 급한 아깃도 같이 강물 속으로 풍덩 뛰어들었다. 배는 둘째 치고 일단 진주라도 건져야 하니까.</p>
    <p>배 옆구리에는 한결같이 구멍이 뻥 뚫렸다. 그렇게 크지는 않고 대충 1미터에서 2미터 정도 되는 크기로 구멍이 났다. 잘려 나간 곳이 거칠지 않고 매끄러운 것으로 보아 암초에 부딪친 것은 확실히
        아니었다.</p>
    <p>하긴, 50척이나 되는 배가 모두 동일한 구멍이 났다면 자연재해일 리 없다.</p>
    <p>더 끔찍한 사실은 구멍이 난 위치가 모두 일정하다는 점이었다. 한결같이 배의 저장 창고 부근에 구멍이 났다. 그리고 그곳으로 물이 스며들면서 그 안에 들어 있는 물건들을 바다로 흘려보냈다.</p>
    <p>저장 창고 안의 물건!</p>
    <p>지난 석 달간 아깃의 피와 땀으로 얻은 결실들이다. 그가 빚을 내서 산 물건들과 바꾼 남해의 특산물 진주다!</p>
    <p>아르만 제국을 뒤흔들 만큼 많은 양의 진주가 모조리 강에 빠져 유실되었다. 혹시나 하는 마음에 50척의 배에 나눠서 실어 놓았건만 모조리 없어졌다.</p>
    <p>“으아아아악!”</p>
    <p>아깃은 머리를 쥐어뜯으며 절규했다. 꿈이길 바랐다. 이 믿어지지 않는 일이 꿈이길 간절하게 빌었다.</p>
    <p>하지만 뜯겨 나가는 머리카락이 너무나 아팠다. 꿈이 아니라 엄연한 현실이었다.</p>
    <p>“우아아악! 누구야? 누가 내 배에 구멍을 냈어? 으아아악!”</p>
    <p>그의 피 터지는 절규가 아르만 강가를 쩌렁쩌렁 울렸다.</p>
    <p>그러거나 말거나 강물은 그저 조용히 흐를 뿐이었다. 바다의 품에서 나온 진주를 다시 바다로 돌려보내면서.</p>
    <p><br/></p>
    <p>웅성웅성.</p>
    <p>거리에 삼삼오오 사람들이 모이면 무언가를 수군거렸다. 소문이 돌았다. 최근에 벌어진 수상쩍은 사건들에 대해 여기저기서 군소리들이 들렸다.</p>
    <p>서로 다른 곳에서 벌어진 사건들.</p>
    <p>하지만 그 시기가 비슷했다. 그리고 한결같이 마쿠스 가문과 연관이 있다는 점이 참 묘했다.</p>
    <p>마쿠스를 공격하려 했던 수상한 자들, 그들을 추적하는 것을 방해한 흑마법사의 존재, 마쿠스가 아끼는 애견을 죽여 그의 화장실에 걸어 놓은 사건, 마쿠스의 조카 아봇을 죽이려 한 끔찍한 고양이의 저주,
        그리고 아깃을 파산 상태로 몰고 간 난파 사건…….</p>
    <p>일련의 사건들은 참으로 치밀하고 계획적이었다. 마쿠스 본인뿐만 아니라 주변 인물들까지 동시에 노렸다는 점에서 아주 무서웠다.</p>
    <p>마쿠스의 생명을 위협하고, 경고하고, 그의 정치적인 후계자를 죽이려 하고, 가문의 상단에 심대한 타격을 주고…….</p>
    <p>정말 보통 일이 아니다.</p>
    <p>사람들은 마쿠스 본인을 만나고 싶어 했다. 그 일환으로 원로들이 무리를 지어 마쿠스의 집으로 위로 방문을 시도했다.</p>
    <p>하지만 마쿠스가 거절했다. 생각을 정리할 시간을 달라며 모두 돌려보냈다. 그리고는 아무도 모르게 다시 테베우스를 찾아갔다.</p>
    <p>“안타깝지만 점점 심증이 굳어지고 있다네.”</p>
    <p>테베우스를 보자마자 마쿠스는 딱딱하게 말했다. 그는 이제 거의 확신하는 듯했다. 폼페이누스 황제가 배후에 있다는 확신.</p>
    <p>테베우스는 습관처럼 짧은 회색빛 수염을 쓰다듬었다. 마쿠스의 결정이 마음에 들지 않는다는 뜻이었다.</p>
    <p>하지만 그도 반박은 하지 못했다.</p>
    <p>“나를 공격하려고 했던 자들에 대해서는 좀 알아보았나?”</p>
    <p>이어지는 마쿠스의 질문에도 테베우스는 답을 못 하고 고개를 저었다.</p>
    <p>마쿠스가 다시 물었다.</p>
    <p>“호위들의 추적을 방해했다는 그 흑마법사에 대해서는?”</p>
    <p>“정보가 없어. 그가 흑마법사이고 뼈 소환 마법을 쓴다는 것 빼고는 알아낸 바가 없네.”</p>
    <p>이번 질문에도 대답이 신통치 않았다. 겨우 무슨 마법을 썼는지 알아낸 정도라니.</p>
    <p>“뼈 소환 마법? 그게 뭔가?”</p>
    <p>“말 그대로 뼈 더미를 소환하는 마법이지. 뼈로 방패를 만들어 마법사 자신의 몸을 보호한다거나 벽을 만들어 추적을 끊을 때 써. 이번에는 특이하게도 그걸로 공격까지 했더군. 어쨌거나 뼈 관련 흑마법은
        주로 노아부의 네크로맨서들이 즐겨 사용하지.”</p>
    <p>그의 답변이 마음에 들지 않는 듯 마쿠스의 표정이 딱딱하게 굳었다.</p>
    <p>테베우스는 아직도 황제와의 연관성을 부인하고 싶어 한다. 황제는 그럴 사람이 아니라고 믿는 눈치다. 그래서 노아부를 언급한 것이리라.</p>
    <p>“노아부의 어쌔신들과 네크로맨서들이 다시 활약을 시작했다는 뜻인가? 이거 알 제이시의 망령이 다시 살아 돌아왔다는 말처럼 들리는군. 뭐, 어쌔신들이 활약한다면 이 마쿠스부터 노릴 수도 있겠지. 그만큼
        나를 중요한 인물로 봐 주었다면 영광이야.”</p>
    <p>그의 어투는 빈정거림이 가득했다.</p>
    <p>그럴 만도 했다. 전쟁이 벌어지면 가장 중요한 사람은 황제다. 그다음으로 군단장급 장수들이 중요하다.</p>
    <p>반면 원로들은 상대적으로 덜 중요하다. 전쟁 중에는 임시로 원로원이 폐쇄되고 모든 권한이 황제에게 집중되니까 굳이 제거할 이유가 없다.</p>
    <p>물론 원로를 암살하면 사회적으로 혼란을 줄 수는 있다. 하지만 지금처럼 전쟁이 벌어지지 않은 상태에서 마쿠스를 가장 먼저 노린다는 것은 이해하기 힘들었다.</p>
    <p>그것은 오히려 상대의 화만 돋울 뿐 실제로는 이익이 없는 행동이다. 노아부 제국이 바보가 아닌 이상 그런 행동을 할 리 없다.</p>
    <p>“또 다른 노림수가 있는지도 모르지.”</p>
    <p>테베우스는 어떻게든 폼페이누스 황제를 옹호하려고 애썼다. 그래서 마쿠스의 생각을 바꿔 보려고 끝까지 버텼다.</p>
    <p>하지만 쉽지 않았다. 그 자신도 솔직히 노아부 제국의 짓 같지는 않았다.</p>
    <p>노아부 군대의 움직임은 진작부터 예의 주시하고 있는 중이다. 노아부의 주요 전력 가운데 그 어떤 곳도 아직 움직인 기색이 없었다.</p>
    <p>마쿠스는 알았다는 듯 고개를 끄덕였다.</p>
    <p>“그렇다면 아봇이 저주를 받아서 죽을 뻔한 것도 노아부의 짓이겠군?”</p>
    <p>한참 침묵하던 테베우스가 어색한 표정으로 변명했다.</p>
    <p>“노아부의 네크로맨서들은 저주를 거는 일에도 익숙하지 않나.”</p>
    <p>마음에서 사실이 아니라고 하는데 입으로 우기려니까 정말 어색했다. 평소 언행과 마음이 일치해야 한다고 믿고 실천해 온 테베우스로서는 더욱 그랬다.</p>
    <p>원래 그는 이러지 않았다. 언제나 곧은길만 걸었기에 당당했다.</p>
    <p>하지만 지금은 이게 뭔가. 미심쩍은 것을 숨기고 황제를 옹호하려다 보니 상대를 꿰뚫는 듯한 눈빛마저 많이 퇴색했다.</p>
    <p>그런 테베우스를 추궁하듯 오히려 마쿠스가 당당하게 쐐기를 박았다.</p>
    <p>“아깃의 배가 난파된 것도 조사해 보았나? 내 조카 아깃이 이번에 파산했어. 그 빚을 메우려고 가문의 창고를 톡톡 털었는데도 부족하더라고. 덕분에 내가 노후를 보내려고 사 놓은 땅도 팔았다네.”</p>
    <p>울분이 치솟은 탓인지 마쿠스의 목이 잠시 잠겼다. 그래서 몇 번 헛기침을 한 다음 말을 이었다.</p>
    <p>“듣기로는 배에 1미터 정도 크기의 예리한 구멍이 났다고 하더군. 노아부의 어쌔신들이라면 차라리 아깃을 죽이고 말지 힘들게 배를 왜 침몰시켰나 몰라. 우리 가문이 파산한다고 노아부에 득이 될 것도 없는데
        말이야. 설사 그들 짓이라고 치세. 어쌔신들이 어떻게 배에 구멍을 냈지? 혹시 그들이 벌리스터라도 훔쳐서 그걸로 구멍을 냈을까? 그렇다면 아깃이 못 들었을 리 없지. 이건 바람의 힘을 잘 다루는
        마법사의 짓이야. 바람!”</p>
    <p>마지막에 바람을 다루는 마법사를 언급할 때는 흥분해서 잔뜩 상기된 얼굴로 화를 냈다. 마쿠스가 테베우스 앞에서 화를 내는 건 이번이 처음이었다.</p>
    <p>사실 테베우스도 알고 있는 사실이다. 그의 수하들이 조사한 바에 의하면 배에 난 구멍은 바람의 마법을 펼치지 않고는 도저히 나타나기 힘든 형태로 부서졌다고 했다.</p>
    <p>네크로맨서라면 그런 일은 불가능하다. 어쌔신이 일하는 방식도 아니다.</p>
    <p>그렇다고 쉽사리 마쿠스의 주장을 인정할 수도 없다. 그러자면 폐하를 의심해야 하니까.</p>
    <p>테베우스는 마지막으로 저항했다.</p>
    <p>“노아부와의 전쟁 이후 나는 어쌔신의 기술을 연구했지. 마찬가지로 노아부에서도 우리의 마법사들을 연구하고 본뜨지 않았을까? 예를 들어 바람을 사용하는 마법사를 키웠다든가…….”</p>
    <p>평소 말이 짧고 정곡만 찌르는 테베우스치고 너무나 옹색한 변명이었다.</p>
    <p>마쿠스가 버럭 화를 내며 자리를 박차고 일어났다.</p>
    <p>“자네 생각이 그런가? 알았네. 내 백성들 앞에서 연설하지. 이번 일은 노아부 제국의 짓 같다고. 그들이 네크로맨서와 마법사와 어쌔신을 동원한 것이라고.”</p>
    <p>테베우스가 뒤쫓아서 벌떡 일어났다.</p>
    <p>마쿠스가 정말 그렇게 행동하면 전쟁이 벌어진다. 백성들이 분노해서 노아부로 쳐들어가자고 주장할 테고, 원로원과 황제는 받아들일 수밖에 없으리라.</p>
    <p>문제는 그런 전쟁을 해서는 승산이 없다는 점이다.</p>
    <p>노아부가 침공해 오면 1군단만 동원해도 얼마든지 무찌를 수 있다. 그만큼 현재 아르만의 군대는 강하다.</p>
    <p>하지만 거꾸로 군대를 끌고 사막으로 쳐들어간다면 엄청난 피해를 감수해야 하리라. 사막에서 노아부 군대와 싸우는 것은 미친 짓이다. 패배를 각오하지 않고서야 그럴 수는 없다.</p>
    <p>오직 한 가지, 아르만의 모든 군단을 총동원해서 진격한다면 승리할 수는 있다. 하지만 황제와 원로원이 서로 불만을 품고 등을 지고 있는데 어찌 그런 승리가 가능하겠는가.</p>
    <p>주변 여건도 나쁘다. 동북쪽에서 성장하고 있는 그라둔 연합이 눈엣가시다. 그들을 깔끔하게 정리하기 전에는 노아부와의 전쟁은 절대 무리다.</p>
    <p>“마쿠스!”</p>
    <p>테베우스는 사자 같은 눈을 부라리며 친구의 이름을 불렀다.</p>
    <p>하지만 이번에는 마쿠스도 평소처럼 눈을 피하거나 물러서지 않았다. 그만큼 화가 났다는 뜻이다.</p>
    <p>“테베우스, 얼마 전에 내게 약속을 했었지. 제발 이번 일을 공평하게 판단해 주게. 제국의 군권을 쥐고 있는 자네가 평정심을 잃으면 안 돼. 사태를 냉철하게 보고 결정을 내려야 해. 그렇게 내려진
        결정이라면 나도 자네의 뜻에 두말하지 않고 따르겠네. 하지만 이건 아니야. 이건 신검 테베우스답지 않아.”</p>
    <p>털썩.</p>
    <p>테베우스는 다시 딱딱한 의자에 주저앉았다.</p>
    <p>머리가 아팠다. 전쟁을 하는 것보다 지금이 더 골치 아팠다.</p>
    <p>그도 알고 있다. 이번 일이 노아부의 짓이 아니라는 것쯤은.</p>
    <p>그렇다면 배후 인물은 정말 뻔하다. 아르만 제국이 아무리 넓다지만 이런 엄청난 일들을 동시에 벌일 수 있는 사람은 몇 되지 않는다. 그리고 그 가운데서 실제로 이 일을 저지를 가능성이 있는 사람은 단 한
        명뿐이다.</p>
    <p>답이 너무 뻔했다. 그래서 고민이다.</p>
    <p><br/></p>
    <p><br/></p>
    <p style="text-align: center;"><span style="font-weight: bold;">Chapter 4</span></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p><br/></p>
    <p>마쿠스의 방문 이후 테베우스는 다시 적극적으로 움직였다. 그는 배후가 누구인지 미리 지레짐작하지 않고 충실하게 조사하기로 마음을 고쳐먹었다.</p>
    <p>알 제이시와의 피 말리는 전쟁이 끝난 다음 1군단 내부에는 새로운 조직들이 많이 생겼다. 이들 조직의 목적은 한결같았다. 다시는 노아부 제국의 어쌔신에게 피해를 보지 않도록 하기 위한 그 하나의
        목적.</p>
    <p>그러기 위해서는 크게 두 가지 다른 기능을 하는 조직이 필요했다. 하나는 어쌔신의 공격으로부터 제국의 주요 인물을 보호하는 호위 부대.</p>
    <p>이렇게 만들어진 호위 부대를 가드 클럽(Guard Club)이라고 불렀다. 테베우스가 마쿠스에게 붙여 준 호위들도 가드 클럽 소속의 정예병들이었다.</p>
    <p>다른 하나는 어쌔신의 침투를 감지하고 그들을 추적할 정보 부대.</p>
    <p>최근 테베우스는 1군단 내에서 그동안 수없이 많이 창설된 정보 조직들을 통합해서 아울 클럽(Owl Club)을 만들었다.</p>
    <p>아울 클럽은 ‘부엉이 조직’이라는 의미에 걸맞게 주로 밤에 활동하면서 남들이 보지 못하는 곳을 훑고 다녔다.</p>
    <p>그 아울 클럽이 얼마 전부터 본격적인 활동을 시작했다. 수도 아르만에 퍼져 있는 아울 정보원들이 모조리 동원되었다.</p>
    <p>테베우스가 그들에게 내린 명령은 하나. 최근 마쿠스 가문에 관계된 사건 전체를 조사하라는 것이었다.</p>
    <p>초기 조사는 마쿠스 가문에 벌어진 사건 위주로 시작되었다.</p>
    <p>마쿠스를 직접 노렸던 두 명의 수상한 자, 그들을 도운 흑마법사, 마쿠스의 애견을 죽인 자, 아봇에게 저주를 건 일당, 그리고 아깃의 선박에 구멍을 낸 일당.</p>
    <p>이 다섯 가지 사건의 주범을 파헤치기 위해 많은 인력이 투입되었다. 수상한 자를 뒤쫓던 네 명의 호위들과 다리 위를 지키던 여섯 명의 병사들도 어김없이 아울 클럽으로 소환되어 치밀한 조사를
        받았다.</p>
    <p>시간이 흐르면서 사건이 해결될 기미가 조금씩 보이기 시작했다. 특히 흑마법사에 대한 것과 선박 밑창에 난 구멍에 대한 실마리가 잡혔다.</p>
    <p>불과 4일 만에 테베우스는 아울 클럽으로부터 자세한 보고를 받을 수 있었다.</p>
    <p>“세 가지 사건에 대해 진전이 있었습니다. 먼저 아봇 님의 저주 사건, 그리고 다리 위에서 본 월을 펼쳐서 추격을 방해했던 흑마법사에 대한 조사 결과를 같이 말씀드리겠습니다. 아봇 님께 저주를 건
        매개체인 고양이 시체를 회수해서 분석한 결과가 나왔습니다.”</p>
    <p>여기까지 설명한 다음 잠시 말을 끊고 테베우스에게 종이 한 장을 공손히 바쳤다. 무슨 계보 같은 것을 상세하게 그린 그림이었다.</p>
    <p>“그것은 노아부 제국 네크로맨서 지파의 계보도입니다. 과거 포로로 잡혔다가 저희 측에 회유당한 네크로맨서들로부터 정보를 얻어 계보를 그렸습니다. 보시다시피 가장 중앙에 뿌리처럼 이어지는 지파가
        에히고랍파입니다.”</p>
    <p>“에히고랍이라고?”</p>
    <p>테베우스의 얼굴이 살짝 굳어졌다. 에히고랍이라면 잘 알고 있다. 예전에 알 제이시와 치열하게 싸울 당시 가장 무서웠던 네크로맨서 이름이 바로 에히고랍 아니던가.</p>
    <p>그 때문에 죽은 병사들이 수를 헤아리지 못할 정도로 많았었다.</p>
    <p>“옛, 대마도사 에히고랍입니다. 에히고랍파는 사막의 네크로맨서들 가운데서도 가장 핵심으로 분류됩니다. 속설에 의하면 오랜 옛날 암흑의 마스터 미케린으로부터 이어져 온 곳이라고도 합니다. 주로 저주 계열의
        흑마법에 익숙하고 마법진을 설치하는 데도 능한 지파입니다.”</p>
    <p>테베우스의 눈이 번쩍 빛났다.</p>
    <p>“저주? 그렇다면 아봇에게 걸린 저주와 연관이 있을까?”</p>
    <p>그는 아직도 이번 사건을 노아부와 연관 짓고 싶은 마음을 가지고 있었다. 하지만 돌아오는 대답은 영 실망스러웠다.</p>
    <p>“아닙니다. 에히고랍파의 저주에 걸리면 그냥 삐쩍 말라서 죽는 것이 일반적입니다. 그리고 매개체를 사용하지도 않습니다. 반면 아봇 님께 걸린 저주는 고름과 고열을 동반했고 고양이의 시체라는 매개체를
        썼습니다.”</p>
    <p>설명하던 자는 테베우스의 표정에 어린 실망의 기색을 읽고 잠시 말을 멈추었다. 그러다가 조심스레 다음 이야기를 꺼냈다.</p>
    <p>“물론 노아부에는 이런 흑마법에 능한 계통이 있습니다. 그 지파를 대표하던 네크로맨서가 바로 오발로입니다.”</p>
    <p>벌떡.</p>
    <p>오발로라는 이름에 놀란 탓인지 테베우스는 의자를 밀치며 일어났다.</p>
    <p>오발로라면 잘 알고 있다. 그는 노아부와의 전쟁 이후 포로로 잡혔다가 회유한 거물 네크로맨서였다.</p>
    <p>지금은 죽고 없는 오발로. 아르만 제국에서 그를 회유하기 위해 들인 공은 엄청났다. 그것이 성공한 덕분에 노아부의 흑마법에 대해 깊은 연구를 할 수 있었다.</p>
    <p>심지어 나이가 많은 오발로가 사망하기 전에 그에게 제자마저 붙여 주었다. 흑마법을 계속 연구하겠다는 생각에서였다.</p>
    <p>오발로의 하나뿐인 제자 이름이 드렉슬러. 아르만 마법군단의 다섯 별 가운데 하나다.</p>
    <p>“네, 오발로의 저주에 걸린 사람은 아봇 님과 비슷한 현상을 보입니다. 그리고 동물의 시체를 매개체로 써서 저주를 거는 방식도 오발로의 흑마법과 정확하게 일치합니다.”</p>
    <p>“끄으응!”</p>
    <p>테베우스는 이마를 짚으며 다시 주저앉았다. 절대 아니기를 바랐건만…….</p>
    <p>일이 풀리는 방향이 영 안 좋은 쪽으로 흘러갔다.</p>
    <p>“계속해 봐.”</p>
    <p>상관의 표정이 편치 않자 보고하는 사람도 얼굴이 굳어졌다.</p>
    <p>하지만 그래도 계속 진행해야 했다.</p>
    <p>“저주에 대해서는 이상과 같습니다. 다음으로는 다리 위에서 펼쳐진 본 월에 대한 분석 결과입니다. 이 흑마법은 기본적으로 여러 네크로맨서 지파가 공통적으로 사용하고 있습니다만, 가장 정통한 지파는
        예히나탈파입니다.”</p>
    <p>“예히나탈? 죠란의 세 던전 마스터 가운데 한 명이라고 했던 그잔가?”</p>
    <p>“네, 바로 그 네크로맨서입니다. 그는 뼈 소환 마법과 마법 무기 제작에 있어 일인자로 꼽힙니다. 하지만 그것만으로 이번 사건이 그쪽 지파와 연관이 있다고 말씀드리기는 힘듭니다. 본 월은 어지간한
        네크로맨서들은 다 사용하고 있기 때문입니다. 대신 저희는 다른 점을 주목했습니다.”</p>
    <p>테베우스는 흐뭇하다는 표정으로 고개를 끄덕였다. 그가 구성을 하기는 했지만 아울 클럽의 능력이 이토록 뛰어날 줄은 몰랐다. 작은 단서만으로도 이렇게 척척 추적하는 모습이 참 기특했다.</p>
    <p>상관의 인정을 받아 흥분한 듯, 보고자의 얼굴이 약간 상기되었다. 그는 살짝 달뜬 표정으로 보고를 이어 나갔다.</p>
    <p>“그날 다리 위에서 호위 가운데 한 명이 뼛조각으로 공격을 받았습니다. 안타깝게도 진짜 뼈가 아니라 소환된 뼈이어서 얼마 후 사라져 버리긴 했습니다. 그래도 상처 자국을 통해 몇 가지 중요한 사실을
        알아냈습니다. 뼛조각을 손으로 던진 것이 아니라는 점. 즉 폭발 형태의 공격이었습니다.”</p>
    <p>단지 상처만으로 그런 추측을 했다는 점이 이상해서인지 테베우스는 살짝 갸웃거렸다.</p>
    <p>보고자가 곧 의문을 풀어 주었다.</p>
    <p>“그런 추측을 하게 된 이유가 있습니다. 당시 뼛조각은 호위의 어깨뼈를 반쯤 뚫고 깊숙이 박혔습니다. 뛰어난 기사라면 모를까 네크로맨서라면 결코 뼈를 던져 사람의 몸 깊숙이 박아 넣을 수 없습니다.
        그렇다고 뼈를 활이나 석궁으로 쏘았을 리도 없습니다. 오직 뼈 자체를 폭발시켜서 파편을 쏘아 보낸 경우에만 그런 파괴력을 얻을 수 있습니다.”</p>
    <p>그럴듯했다. 생각해 보면 네크로맨서가 뼈를 던져 호위의 몸을 뚫는다는 것 자체가 웃기는 이야기였다.</p>
    <p>“뼈의 폭발이라?”</p>
    <p>처음 듣는 이야기인지 테베우스의 눈에 관심이 가득했다.</p>
    <p>“네크로맨서 가운데 시체나 뼈가 부패할 때 발생하는 가스를 이용해 폭발 마법을 구현하는 자들이 있습니다. 그들은 아주 작은 부패 가스만으로도 강한 폭발을 일으키곤 합니다. 이 부류를 전쟁터에서 적으로
        만난다면 아주 위험한 일이 되겠습니다만 다행히도 상당히 드뭅니다. 시체 폭파라는 흑마법이 자칫하다가는 본인이 죽기 좋은 것이어서 제대로 익힌 자가 별로 없다고 들었습니다.”</p>
    <p>“그렇겠군. 그럼 그건 또 어느 지파의 수법인가?”</p>
    <p>테베우스는 네크로맨서 계보도를 더듬어 가면서 물었다.</p>
    <p>그의 질문을 예상이라도 했다는 듯 대답이 척 나왔다.</p>
    <p>“의외로 많은 지파에서 시체 폭발을 연구하고 있습니다. 하지만 생전의 오발로에 의하면 이 기술을 실제로 익힌 네크로맨서는 아주 드물다고 했습니다.”</p>
    <p>여기서 또 오발로의 이름이 언급되자 테베우스의 미간이 찌푸려졌다. 그는 묻기 싫은 질문을 억지로 던졌다.</p>
    <p>“오발로가? 그렇다면 오발로도 시체 폭발을 연구했다는 건가?”</p>
    <p>아니라는 답이 나오길 바랐다.</p>
    <p>하지만 그의 기대는 또다시 깨졌다.</p>
    <p>“연구 정도가 아니라 오발로는 자신이 몇 안 되는 사람들 중 한 명이라고 자신 있게 말했습니다. 시체 폭발을 제대로 펼칠 수 있는 몇 안 되는 네크로맨서라고…….”</p>
    <p>우득.</p>
    <p>테베우스는 턱뼈에서 소리가 날 정도로 입을 꽉 다물었다.</p>
    <p>아무리 피해 가려 해도 방향이 정해져 벗어나질 못했다. 조사 결과는 한결같이 한 방향으로 사건들을 몰아갔다.</p>
    <p>오발로, 그리고 그의 제자 드렉슬러.</p>
    <p>그 위에 누가 있는가?</p>
    <p>마법군단의 총수 네메스다.</p>
    <p>그렇다면 네메스를 부릴 수 있는 사람이 누가 있나?</p>
    <p>세상에 단 한 명뿐이다. 테베우스가 충성을 맹세한 바로 그분, 폼페이누스 황제!</p>
    <p>아찔함을 느꼈다. 한참을 입도 벙긋하지 않고 고민했다.</p>
    <p>여기서 이 사건들을 다 접고 싶었다. 마쿠스와의 약속만 아니라면 어떻게든 그냥 흐지부지 덮었을지도 모른다. 비록 그것이 양심에 위배되는 일이라 할지라도.</p>
    <p>하지만 이제는 너무 늦었다. 그렇게 했다가는 정말로 마쿠스의 분노가 폭발하게 될 터.</p>
    <p>그리고 그 결과는 노아부로의 침공을 의미한다. 그것도 황제의 동의 없이 1군단만으로 진격할 가능성이 높다. 아르만의 패배가 눈에 훤히 보이는 침공이다.</p>
    <p>‘어쩔 수 없는 일, 끝까지 가 보는 수밖에…….’</p>
    <p>결심을 굳힌 테베우스는 쥐어짜듯 말했다.</p>
    <p>“계속해. 이제 아깃의 선박에 대해 보고해 봐.”</p>
    <p>상관의 험악한 표정에 보고자도 덩달아 진땀을 흘렸다. 그는 조심스러운 표정으로 설명을 이어 갔다.</p>
    <p>“선박의 파편을 회수한 것으로는 알아낸 바가 신통치 않습니다. 단지 벌리스터처럼 돌을 쏴서 구멍을 낸 것이 아니라는 점은 확실합니다. 강물 속 어디에서도 그런 크기의 돌이 발견되지 않았습니다. 그렇게
        조사에 진척이 없던 와중에 어제저녁쯤 기적적으로 목격자 한 명을 확보했습니다.”</p>
    <p>“목격자?”</p>
    <p>테베우스의 상체가 벌떡 일어섰다. 목격자가 있다면 가장 확실한 실마리가 잡힌 셈이다.</p>
    <p>“강에서 고기잡이를 하는 어부였습니다. 주로 밤에 등불을 걸어 놓고 고기를 낚는 늙은이입니다. 그가 마법사를 보았다고 했습니다.”</p>
    <p>“끄응, 마법사라고 했나?”</p>
    <p>자꾸 사건들이 마법군단을 지목하는 것 같아 테베우스의 기분이 다시 불쾌해졌다.</p>
    <p>“네, 어부의 말에 의하면 마법사라고 했습니다. 그가 손을 휘저을 때마다 회오리바람이 일어나 강물을 때렸다고 했습니다. 그리고 그때마다 배가 한 척씩 가라앉았다고…… 그자는 너무 겁이 나서 배에 켜 놓은
        불도 꺼 버린 채 벌벌 떨었다고 덧붙였습니다.”</p>
    <p>“회오리바람이라…… 마법이 확실한 건가?”</p>
    <p>“어부의 말에 의하면 무슨 중얼거리는 소리가 한 번 들릴 때마다 엄청난 회오리바람이 생겨났다고 합니다. 바람의 마법이 펼쳐지지 않고서야…….”</p>
    <p>벌떡.</p>
    <p>테베우스는 뒷이야기를 듣지도 않고 다시 한번 자리를 박찼다.</p>
    <p>더 듣지 않아도 뻔했다. 커다란 배에 구멍을 낼 수 있으려면 엄청난 바람의 마법이다.</p>
    <p>그것을 펼칠 수 있는 마법사란 흔치 않다. 제국을 다 뒤져도 얼마 되지 않을 터. 그리고 대부분은 마법군단 소속일 테지.</p>
    <p>거기에 더해서 그런 마법을 50번이나 연속으로 펼칠 수 있는 마법사라면 거의 한두 명으로 범위가 좁혀진다.</p>
    <p>‘네메스…… 마법군단 총수인 네메스라면 가능하지. 그다음으로는 다섯 별 가운데 바람의 마법사 아론을 꼽을 수 있을 테고. 아론의 실력이 그 정도가 될지는 확신할 수는 없지만, 정황으로 보아하니
        아론이겠군.’</p>
    <p>마침내 테베우스도 굴복했다. 생각을 그쪽으로 몰고 가기는 싫었지만, 정황이 너무나 분명했다.</p>
    <p>아봇에게 걸린 저주와 다리 위의 뼈 소환 마법은 드렉슬러와 어떤 식으로든 연관이 있는 듯했다. 그리고 아깃의 선박이 줄줄이 침몰한 것은 바람의 마법사 아론의 짓 같았다.</p>
    <p>둘이서 아무런 이유도 없이 마쿠스 가문을 노렸을 리 없다. 설사 무슨 연유가 있더라도 상대가 원로원의 석학 마쿠스라면 꾹 참았을 터.</p>
    <p>아르만 제국에서 감히 단신으로 마쿠스를 건드릴 생각을 하는 자가 누가 있겠는가. 제아무리 마법군단의 다섯 별이라 해도 말이다.</p>
    <p>네메스의 명령이 없다면 불가능한 일이다. 아무리 생각하고 또 생각해 봐도 네메스의 지시가 분명했다.</p>
    <p>‘네메스, 대체 무슨 생각을 하고 있는 거냐? 마쿠스 가문을 노린 것이 네 단독 결정이냐? 아니면……!’</p>
    <p>아무래도 무게는 후자 쪽에 더 치우쳤다. 마법 외에는 그다지 관심을 두지 않는 네메스가 갑자기 마쿠스를 노릴 이유가 없다. 그녀가 정치나 권력에 흥미가 있다면 혹시 모르겠지만 그건 아니다.</p>
    <p>테베우스는 고개를 홱 돌려 보고자의 눈을 강하게 쏘아보았다. 그리고 물었다.</p>
    <p>“지금까지의 보고를 보면 마법군단이 의혹의 실체인 것 같은데…… 맞느냐?”</p>
    <p>무서운 눈길에 놀라 잠시 멈칫하던 보고자.</p>
    <p>하지만 이내 테베우스의 눈을 마주 보며 단호하게 답했다.</p>
    <p>“저희 아울 클럽은 오로지 객관적인 결과만을 신봉합니다. 섣부른 추측은 하지 않습니다. 다만 저에게 다음 조사할 곳을 지적해 보라고 하신다면…… 단연코 마법군단을 꼽겠습니다.”</p>
    <p>테베우스의 눈이 횃불처럼 타올랐다.</p>
    <p>“마법군단이다. 다른 곳도 아니고 마법군단이다. 어쩌면 황궁을 조사하는 것보다 더 위험할 수도 있다. 또한 절대 들켜서도 안 되는 곳이다. 그래도 하겠느냐?”</p>
    <p>대답이 더 단호해졌다.</p>
    <p>“아울 클럽은 유사시 노아부의 황궁까지 침투해서 정보를 빼 올 목적으로 만들어졌습니다. 마법군단이라고 피할 이유는 없습니다.”</p>
    <p>마침내 망설이고 또 망설여 온 테베우스가 마음을 정했다. 그의 입에서 딱 부러지는 명령이 떨어졌다.</p>
    <p>“이왕 손을 댈 거라면 확실하게 파헤쳐라.”</p>
</ridi-column-container>